<?php

return [
    'aboutCompanyTitle' => 'Про компанію',
    'aboutCompanyValue' => 'Компанія ТОВ "ВОЮС" - це команда професіоналів, яка почала свою діяльність на ринку України взимку 2021 року і на даний час входить у трійку лідерів серед виробників полімерпіщаних виробів.',
    'aboutCompanyValue2' => 'ВОЮС - ЧАС ОБИРАТИ ЯКІСТЬ',
    'aboutPayTitle' => 'Оплата і доставка',
    'aboutPayValue' => 'Умови оплати та доставки можна дізнатись у менеджера за номерами телефонів, які вказані на головній сторінці сайту.',
    'aboutCooperationTitle' => 'Співробітництво',
    'aboutCooperationValue' => 'Компанія ТОВ "ВОЮС" створює дилерську мережу по областях України і запрошує до співпраці партнерів для подальшої реалізації полімерпіщаної продукції власного виробництва на умовах ексклюзивного представництва на визначеній території.',
];
