<?php

return [
    'aboutCompanyInfoTitle' => 'Полімерпіщані вироби найкращої якості',
    'aboutCompanyInfo' => 'Полімерпіщані вироби найкращої якості',
    'aboutCompanyInfo2' => 'Полімерпіщані вироби найкращої якості',
    'benefits' => 'Перевага',
    'benefit1' => 'довговічність (термін служби перевищує 20 років);',
    'benefit2' => 'діелектрик (не проводять електрику, що робить їх безпечними для людей і тварин при порушенні роботи електроустаткування в колодязі);',
    'benefit3' => '(радіопровідність) пропускають радіохвилі, можливий дистанційний обмін з витратомірами, лічильниками та іншими пристроями в колодязях;',
    'benefit4' => 'низька теплопровідність (виключають промерзання колодязя).',
    'aboutMaterials' => 'Про матеріал',
    'aboutMaterial1' => 'легкість (невелика вага);',
    'aboutMaterial2' => 'всесезонність (не бояться змін температур);',
    'aboutMaterial3' => 'стійкість до зовнішнього середовища (не іржавіють і не окислюються);',
    'aboutMaterial4' => 'кольоростійкість (кольори не вигоряють на сонці).',
];
