<?php

return [
    'aboutCompanyTitle' => 'О компании',
    'aboutCompanyValue' => 'Компания ООО "ВОЮС" - это команда профессионалов, которая начала свою деятельность на рынке Украины зимой 2021 и в настоящее время входит в тройку лидеров среди производителей полимерпесчаных изделий.',
    'aboutCompanyValue2' => 'ВОЮС - ВРЕМЯ ВЫБИРАТЬ КАЧЕСТВО',
    'aboutPayTitle' => 'Оплата и доставка',
    'aboutPayValue' => 'Условия оплаты и доставки можно узнать у менеджера по телефонам, которые указаны на главной странице сайта.',
    'aboutCooperationTitle' => 'Сотрудничество',
    'aboutCooperationValue' => 'Компания ООО "ВОЮС" создает дилерскую сеть по областям Украины и приглашает к сотрудничеству партнеров для дальнейшей реализации полимерпесчаной продукции собственного производства на условиях эксклюзивного представительства на определенной территории.',
];
