<?php

return [
    'aboutCompanyInfoTitle' => 'Полимерпесчаные изделия наилучшего качества',
    'aboutCompanyInfo' => 'Полимерпесчаные изделия наилучшего качества',
    'aboutCompanyInfo2' => 'Полимерпесчаные изделия наилучшего качества',
    'benefits' => 'Преимущества',
    'benefit1' => 'долговечность (срок службы превышает 20 лет);',
    'benefit2' => 'диэлектрик (не проводят электричество, что делает их безопасными для людей и животных при нарушении работы электрооборудования в колодце);',
    'benefit3' => '(радиопроводность) пропускают радиоволны, возможен дистанционный обмен с расходомерами, счетчиками и другими устройствами в колодцах.',
    'benefit4' => 'низкая теплопроводность (исключают промерзания колодца).',
    'aboutMaterials' => 'О материале',
    'aboutMaterial1' => 'легкость (небольшой вес)',
    'aboutMaterial2' => 'всесезонность (не боятся изменений температур)',
    'aboutMaterial3' => 'устойчивость к внешней среде (не ржавеют и не окисляются)',
    'aboutMaterial4' => 'цветостойкость (цвета не выгорают на солнце)',

];
